Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/other_files/Reindriftsloven_NordSamisk.pdf.tmx
Source language: sme
Languages: nob

source: 12 mielde eaktuda buohtalas álggahanoasi ásaheapmi ahte mearriduvvo alimus boazolohku maid siidaoassi ja buohtalas álggahanoassi oktiibuot doalaheaba .
nob: Som det fremgår av § 12 , forutsetter etablering av en sideordnet rekrutteringsandel at det fastsettes et høyeste reintall som siidaandelen og den sideordnete rekrutteringsandelen i sum må holde seg innenfor .

source: Dan boazologu mearrida siida ieš .
nob: Slikt reintall bestemmes av siidaen selv .

source: Ii sáhte ásahuvvot eambbo go okta buohtalas álggahanoassi guđenai siidaoassái .
nob: Det kan ikke etableres mer enn én sideordnet rekrutteringsandel til hver siidaandel .

source: Lea dábálaččat siidaoasi jođiheaddji guhte mearrida gii buohtalas álggahanoasi galgá beassat ásahit .
nob: Det er lederen av den ordinære siidaandelen som bestemmer hvem som skal få etablere en sideordnet rekrutteringsandel .

source: Gáibádussan ođđa jođiheaddjái lea ahte sus lea vuoigatvuohta atnit mearkka , ahte lea nuorat buolvva olmmoš , ja ahte lea searvan buot boazobargguide jođiheaddji fárus unnimusat golbma jagi .
nob: Det stilles krav til den nye lederen at vedkommende har rett til reinmerke , tilhører den yngre generasjon og har deltatt i alle sider av arbeidet i reindriften sammen med lederen i minst tre år .

source: Buohtalas álggahanoassi sáhttá dušše doalahuvvot čieža jagi rádjái , ja de eaktuduvvo ahte dahkkojuvvo soahpamuš siidaoasi sirdima várás .
nob: En sideordnet rekrutteringsandel kan bare bestå i inntil syv år , og forutsetter en avtale mellom de to om den endelige overtakelsen .

source: Go ásaheapmi lea dahkkojuvvon , de galgá dábálaš siidaoasi jođiheaddji dieđihit guovllustivrii ahte ásaheapmi lea dahkkojuvvon .
nob: Når slik etablering er foretatt , må lederen av den ordinære siidaandelen sende melding til områdestyret om at slik etablering er foretatt .

source: Earret dieđuid buohtalas álggahanoasi doalli birra , de galgá maiddái čilgejuvvot leat go namuhuvvon eavttut devdojuvvon .
nob: Foruten opplysninger om den nye innehaveren av rekrutteringsandelen , må det redegjøres for om kravene nevnt ovenfor er oppfylt .

source: Maiddái siidaoasi jođiheaddji ja álggahanoasi jođiheaddji soahpamuš galgá čuovvut dieđuid .
nob: Den inngåtte avtalen mellom de to må vedlegges .

source: Guovllustivra galgá dárkkistit ahte ásaheami formálalaš eavttut devdojuvvojit .
nob: Områdestyret skal kontrollere at de formelle vilkårene for slik etablering er oppfylt .

source: Ovdalgo buohtalas álggahanoasit sáhttet ásahuvvot , de galget dohkkehuvvon doaibmanjuolggadusat masa siida gullá leat sajis .
nob: Før sideordnede rekrutteringsandeler kan opprettes , må det foreligge godkjente bruksregler for det distriktet som siidaen tilhører .

source: Náittosguimmežagat ja ovttasássit dássiduvvojit mii lea rievdan 1978-lága rájes .
nob: Ektefeller og samboere likestilles til forskjell fra 1978 loven .

source: Muhto § 13 mearrida ahte dat gusto dalle go ovttasássiguoktás leat leamaš dahje leat oktasaš mánát , jus leaba leamaš náitalan dahje jus leaba ovttas eallán guokte jagi náittosdili sullasaš oktavuođas .
nob: Men som det fremgår av § 13 , gjelder dette under forutsetning av at samboerne enten har eller har hatt felles barn , tidligere har vært gift med hverandre eller har levd sammen i ekteskapslignende forhold i to år .

source: Náittosguimmežagain / ovttasássiin sáhttá leat goabbat siidaoassi maiddái náittosdilis / ovttasássandilis .
nob: Ektefeller / samboere kan ha hver sin siidaandel også under ekteskapet / samboerskapet .

source: Jus dat guokte siidaoasi leat seamma siiddas , de sáhttiba doalahit goabbat siidaoasi maiddái náittosdilis / ovttasássandilis .
nob: Dersom disse to siidaandelene i utgangspunktet befinner seg i samme siida , kan de opprettholde hver sin siidaandel også under ekteskapet / samboerskapet .

source: Muhto jus áigu sirdit siidaoasi eará siidii , de ferte čuovvut § 11 mearrádusaid siidaoasi ásaheami hárrái .
nob: Men dersom det er ønske om å flytte andelen over i en annen siida , må man forholde seg til de reglene i § 11 som gjelder for etablering av siidaandel .

source: Dat mearkkaša ahte ii leat vejolaš sirdit eará siidii ovdalgo ođđa siidda siidaosiid jođiheaddjit ovttamielalaččat addet lobi nu dahkat .
nob: Dette innebærer at overflytting til en annen siida ikke kan skje før lederne av siidaandelene i den nye siidaen ved enstemmighet tillater at dette kan skje .

source: jođiheaddji sáhttá oasis sirdit mánnái , áhkkubii / áddjubii dahje eará olbmui gii deavdá eavttuid bohccuid eaiggáduššama birra siidaoasis .
nob: Bestemmelsen i § 15 innebærer at en siidaandelsleder kan overføre sin andel til et barn , barnebarn eller en annen person som oppfyller vilkårene for å eie rein i siidaandelen .

source: Dattege ii sáhte nu dahkat jus lea ásahuvvon buohtalas álggahanoassi .
nob: Men dette kan likevel ikke gjøres dersom det er etablert en sideordnet rekrutteringsandel .

source: Ođđa jođiheaddji galgá leat válddálaš ja galgá leat searvan buot boazodoalu bargguide jođiheaddji fárus unnimusat golbma jagi .
nob: Den nye lederen må være myndig og ha deltatt i alle sider av arbeidet sammen med lederen i minst tre år .

source: Muhtun erenoamáš oktavuođain sáhttá dán gáibádusas spiehkastit .
nob: Det kan i særlige tilfeller gjøres unntak fra dette kravet .

source: Jus siidaoasi jođiheaddji jápmá , ii ge leat ásahuvvon buohtalas álggahanoassi , de lea mánás , áhkkubis / áddjubis dahje eará olbmos geas lea vuoigatvuohta eaiggáduššat bohccuid , vuoigatvuohta badjelasás váldit siidaoasi .
nob: Dersom innehaveren dør uten at det er etablert sideordnet rekrutteringsandel , har et barn , barnebarn eller annen person som har rett til å eie rein , adgang til å overta siidaandelen .

source: Dat dattege ii gusto jus leaska dahje báhcán ovttasássi geavaha iežas vuoigatvuođa badjelasás váldit siidaoasi .
nob: Dette gjelder likevel ikke dersom gjenværende ektefelle eller samboer benytter sin rett til å overta .

source: Siidaoasi sirdin galgá dieđihuvvot guovllustivrii mii galgá dárkkistit ahte sirdima formálalaš eavttut devdojuvvojit .
nob: Melding om overføring av siidaandel skal sendes områdestyret , som skal kontrollere at de formelle vilkårene for overføring er oppfylt .

source: Ovdamearkan formálalaš eavttuide sáhttá leat ahte son guhte oažžu ovddasvástádusa lea válddálaš ja mearkavuoigatvuođalaš , dahje ahte leaska dahje báhcán ovttasássi addá mieđáhusa jus eará olmmoš galgá váldit badjelasás siidaoasi ovddasvástádusa .
nob: Eksempler på formelle vilkår kan være at den som får overført ansvaret er myndig og har rett til reinmerke , eller at det foreligger samtykke fra en eventuell gjenlevende ektefelle / samboer dersom andre enn han / henne skal få overført ansvaret for siidaandelen .

source: Guovllustivra lea maiddái ožžon vejolašvuođa dohkkehit ahte siidaoassi vurkejuvvo dasságo son guhte galgá váldit badjelasás siidaoasi lea válddálaš .
nob: Det er også gitt muligheter for områdestyret til å godkjenne at en siidaandel stilles i bero inntil for eksempel et barn eller barnebarn som skal overta , er myndig .

source: Dat njuolggadus galgá čavgadit geavahuvvot .
nob: En slik regel skal praktiseres strengt .

source: Siidaoasi heaittiheapmi .
nob: Avvikling av siidaandel .

source: 1978-lága ektui lea dál rievdaduvvon nu ahte leat mearrádusat siidaoasi heaittiheami hárrái , ja das mii de galgá dáhpáhuvvat
nob: Til forskjell fra 1978-loven , er det nå gitt bestemmelser som sier noe om avvikling av siidaandel og hva som skal gjøres når en siidaandel har vært inaktiv over tid .

source: 16 cealká ahte siida lea ožžon ovddasvástádusa heaittiheami hárrái .
nob: Det fremgår av § 16 at siidaen har fått et ansvar i tilknytning til avviklingen .

source: Siidda stivra dahje gulahallanolmmoš lea geatnegahtton bearráigeahččat ahte siidaoassi duođai heaittihuvvo jus siidaoasi jođiheaddji mearrida heaitit boazodoaluin dahje jus son jápmá ja ovddasvástádus ii sirdojuvvo earáide namuhuvvon njuolggadusaid mielde .
nob: Siidastyret eller en kontaktperson har plikt til å påse at en siidaandel faktisk avvikles dersom en siidaandelsleder beslutter å avvikle sin reindrift eller dør uten at siidaandelen er gått over til andre etter reglene ovenfor .

source: Siidastivrras dahje gulahallanolbmos lea maiddái ovddasvástádus dieđihit heaittiheami guovllustivrii .
nob: Siidastyret eller kontaktpersonen har også ansvar for å melde inn til områdestyret om avviklingen .

source: Heaittiheami golut gokčojuvvojit bohccuid vuovdima bokte .
nob: Kostnadene ved avviklingen skal dekkes av inntektene fra salg av reinen .

source: Jus buohtalas álggahanoasi jođiheaddji mearrida heaittihit boazodoalus dahje jápmá , de eai gusto siidaoasi heaittihannjuolggadusat .
nob: Dersom ansvarlig leder for en sideordnet rekrutteringsandel beslutter å avvikle sin reindrift eller dør , gjelder ikke reglene for avvikling av siidaandel .

source: Dat oassi biddjo dalle dan siidaoassái mas álggahanoassi vuođđuduvvui .
nob: Da går andelen inn i den siidaandelen som rekrutteringsandelen ble etablert ut fra .

source: Jus siidaoasi dahje buohtalas álggahanoasi boazolohku lea leamaš vuollel 50 bohcco vihtta jagi , de galgá dat heaittihuvvot siidaoassin .
nob: Dersom en siidaandel eller en sideordnet rekrutteringsandel har hatt et reintall på under 50 i fem år , må den avvikles som siidaandel .

source: Dakkár heaittiheami galgá guovllustivra mearridit .
nob: Det er områdestyret som har ansvar for å fatte vedtak om en slik avvikling .

source: Go boazolohku lea njealját jagi vuollel 50 , de galgá guovllustivra dieđihit siidaoasi jođiheaddjái ahte siidaoassi heaittihuvvo .
nob: Dette skal skje ved at områdestyret etter 4 år med et reintall på under 50 , skal varsle lederen av siidaandelen om den forestående avviklingen .

source: Dieđiheapmi ferte dahkkot unnimusat guhtta mánu ovdal nuppe jagi boazodoallodieđáhusa sáddema áigemeari .
nob: Varslingen må skje minst seks måneder før fristen om innsending av neste års melding .

source: Go heaittiheapmi lea dohkálaččat mearriduvvon , de oažžu siida dieđáhusa dan birra guovllustivrras .
nob: Når det foreligger et gyldig vedtak om avvikling , vil siidaen få melding om dette fra områdestyret .

source: Dalle lea siiddas ovddasvástádus bearráigeahččat ahte siidaoassi duođai heaittihuvvo ja dieđihuvvo guovllustivrii .
nob: Da vil siidaen ha ansvar for å påse at siidaandelen faktisk blir avviklet og meldt inn til områdestyret .

source: Goluid gokčama dáfus gustojit seamma njuolggadusat go dat mii namuhuvvui ovdalis .
nob: Reglene om dekning av kostnader vil være den samme i dette tilfellet som i tilfellene nevnt ovenfor .

source: Kapihtal 3 Boazodoallovuoigatvuođa sisdoallu Dás eai leat duohta rievdadusat main lea mearkkašupmi boazodollui ja boazodolliide .
nob: Kapittel 3 Reindriftsrettens innhold Her er det ingen realitetsendringer som får betydning for reindriften og dens utøvere .

source: Kapihtal 4 Dábálaš mearrádusat boazodoalu birra Dát kapihtal lea ođas 1978-lága ektui .
nob: Kapittel 4 Alminnelige regler om utøvelse av reindrift Kapittelet er nytt i forhold til 1978-loven .

source: Dás láhkanannejuvvojit buori boazodoallovieruid njuolggadusat .
nob: Det dreier seg her om en lovfesting av regler for god reindriftsskikk .

source: Muhto kapihttala čuoggáin eai leat ođđa njuolggadusat boazodoalu jođiheami birra , ovdamearkka dihte geahččogeatnegasvuođa , geahčadanvuoigatvuođa dahje eará siiddaid bohccuid hálddašeami birra
nob: Men de punktene som inngår i kapittelet , inneholder ingen nye regler om utøvelse av reindrift , som for eksempel plikten til tilsyn , retten til innsyn og behandling av andre siidaers rein .

source: Kapihtal 5 Bohccuid merken ja mearkkaid sisačáliheapmi Bohccuid merkema ja mearkkaid sisačáliheami mearrádusat 12.6.84 láhkaásahusa bokte , leat váldojuvvon fárrui dán kapihttalii soames rievdadusaiguin .
nob: Kapittel 5 Merking av rein og registrering av reinmerke Bestemmelsene om merking av rein og registrering av reinmerke fastsatt ved forskrift 12.6.84 er med enkelte endringer tatt inn i dette kapittelet .

source: Lea veahá rievdaduvvon muhto rievdadusain ii leat vuoigatvuođalaš mearkkašupmi .
nob: Det er foretatt noen omredigeringer , men ikke endringer av rettighetsmessig betydning .

source: Boazodoallostivra nammada sierra váiddaásahusa mearkaáššiid várás .
nob: Reindriftsstyret oppnevner en egen klagenemnd for merkesaker .

source: Kapihtal 6 Boazodoalu organiseren – orohat ja siida Orohagat § 42 nanne ahte boazodoalloorohagaid juohkima ortnet bisuhuvvo .
nob: Kapittel 6 Reindriftens organisering – distrikter og siida Reinbeitedistrikter Det fremgår av § 42 at ordningen med inndeling i reinbeitedistrikter videreføres .

source: Ođđa lága orohatnjuolggadusat lea čiekŋudahttin 1978-lága njuolggadusain , ja dat aiddostahttet dálá rievtti .
nob: Reglene om reinbeitedistrikter i ny lov er en utdyping av de reglene som stod i 1978- loven , samt presisering av gjeldende rett .

source: Orohatjuohkimis galgá váldit vuođu vieruiduvvan geavaheamis ja seammás galgá deattuhit ahte orohagaid rájit šaddet lunddolaččat ja ulbmillaččat boazodoalu doaimmahea-
nob: Ved distriktsinndelingen skal det tas utgangspunkt i den sedvanemessige bruken samtidig som det skal legges

source: Mearrádusas boahtá muđui ovdan ahte orohatjuohkin ii hehtte ovttasbarggu orohatrájiid rastá go dat fal ii dagat eará boazodolliid vuoigatvuođaid ovdii .
nob: For øvrig går det frem av bestemmelsen at distriktsinndelingen ikke er til hinder for samarbeid mellom utøvere på tvers av distriktsgrensene så sant dette ikke går ut over andre reindriftsutøveres rettigheter .

source: Dát njuolggadusat gustojit beroškeahttá das ahte leat go orohagas buot áigodatguohtumat vai leat go áigodatguohtumat máŋgga orohagas .
nob: Disse reglene gjelder uavhengig av om distriktet omfatter alle årstidsbeitene eller om de strekker seg over flere distrikter .

source: Orohatstivra § 43:s leat rievdadusat 1978-lága ektui das movt orohatstivra galgá válljejuvvot ja geat stivrras galget leat lahttun .
nob: Distriktsstyre Som det fremgår av § 43 , er det foretatt endringer fra 1978-loven når det gjelder måten distriktsstyret skal velges på og hvem som skal inngå i styret .

source: Stivrra jođiheaddji vállje orohatjahkečoahkkin , mii galgá dollojuvvot ovdal geassemánu loahpa .
nob: Lederen for styret velges av distriktsårsmøtet , som skal avholdes innen utgangen av juni .

source: Eará stivralahtut galget leat guđege geassesiidda ovddasteaddjit .
nob: De andre medlemmene i styret består av en representant for hver sommersiida i distriktet .

source: Movt geassesiida vállje lahtus , mearriduvvo jahkečoahkkima ja orohatstivralahtuid válljema njuolggadusain , geahča dás vuollelis .
nob: Hvordan sommersiidaen velger sitt medlem , fremgår av reglene om årsmøtet og valg av medlem til distriktsstyret , se nedenfor .

source: Jus leat eanet go 7 geassesiidda , de válljejuvvojit guhtta stivralahtu vuorbádemiin iešguđet geassesiiddaid stivralahttoevttohasaid gaskkas , earret dan siidda mas lea ovdaolmmoš .
nob: Dersom antall sommersiidaer er mer enn 7 , plukkes det ved loddtrekning ut seks medlemmer blant styremedlemskandidatene fra de enkelte sommersiidaene , med unntak for den sommersiidaen som har lederen .

source: Ovdamearka : Jus orohagas leat 10 geassesiidda , de vállje jahkečoahkkin jođiheaddji dan 10 evttohasa gaskkas .
nob: Eksempel : Dersom det er 10 sommersiidaer i distriktet , så velger årsmøtet en leder blant alle de 10 kandidatene .

source: Dasto válljejuvvojit 6 miellahtu vuorbádeami bokte 9 eará geassesiidda evttohasaid gaskkas .
nob: Deretter plukkes det gjennom loddtrekning ut 6 medlemmer blant kandidatene fra de øvrige 9 sommersiidaene .

source: galgá leat stivramiellahttovuohta vuoruid mielde , muhto dan ferte guovllustivra dohkkehit .
nob: Årsmøtet kan imidlertid bestemme at styremedlemskap isteden skal gå på omgang mellom sommersiidaene , men dette må godkjennes av områdestyret .

source: Boazodoallostivra sáhttá mearridit ahte stivrras galget leat 11 miellahtu rádjái jus dasa leat erenoamáš ákkat .
nob: Reindriftsstyret kan bestemme at styret skal ha inntil 11 medlemmer hvis særlige grunner tilsier det .

source: Boazodoallostivra sáhttá maiddái mearridit ahte geassesiiddas mii lea mihá stuorát go orohaga gaskamearálaš siiddat , galgá leat stuorát ovddasteapmi go dan mii dábálaččat gusto .
nob: Reindriftsstyret kan også bestemme at en sommersiida som er vesentlig større enn gjennomsnittet i distriktet , skal ha sterkere representasjon enn det som ellers gjelder .

source: Jus geassesiidda boazodoallit muđui jagis rátket unnit dálvesiidan , de sáhttet dálvesiidda siidaosiid jođiheaddjit , dahje eanet dálvesiiddat ovttas dahje eará čoahkkádus , gáibidit ahte geassesiidda stivrasadji orohatstivrras galgá leat vurrolaga dálvesiiddaid / joavkkuid gaskka .
nob: Hvis utøverne i en sommersiida ellers i året danner mindre vintersiidaer , kan lederne for siidandelene i en vintersiida , eventuelt flere vintersiidaer sammen eller en annen gruppering , kreve at styreverv fra sommersiidaen i distriktet skal gå på omgang mellom vintersiidaer / grupper .

source: Jođiheaddji ja eará stivralahtut válljejuvvojit guovtti jahkái hávális .
nob: Lederen og de øvrige styremedlemmene velges for to år av gangen .

source: Dassážii go ođđa orohatstivra ásahuvvo , doibmet dat orohatstivrrat mat leat válljejuvvon 1978-lága mielde .
nob: Inntil nytt distriktsstyre er opprettet , fungerer de distriktsstyrer som er valgt etter 1978- loven .

source: Orohatstivrra doaibma ja váldi Orohatstivrra doaimma hárrái leat rievdadusat 1978-lága ektui .
nob: Distriktsstyrets oppgaver og myndighet Det er foretatt endringer i forhold til 1978-loven når det gjelder distriktsstyrets oppgaver .

source: Dál beassá orohatstivra baicca fuolahit orohaga
nob: Dette fremgår av § 44 . Etter 1978-loven

source: FOTO : JOHAN INGVALD HÆTTA
nob: FOTO : PER TORBJØRN JYSTAD

source: mis .
nob: vekt på at reinbeitedistriktene får grenser som driftsmessig er naturlige og hensiktsmessige .

source: Dat mearkkaša ahte boazodoallit eai sáhte orohatjuohkima bokte , massit boares áiggi rájes vuoigatvuođaid jus vel maŋŋel čájehuvvo ge ahte rájit eai deavdde dakkár vuoigatvuođaid .
nob: Dette innebærer at reindriftsutøvere gjennom distriktsinndelingen ikke kan miste sine rettigheter basert på alders tids bruk dersom det i ettertid viser seg at grensene ikke er i tråd med slike rettigheter .

source: boazodoalloberoštumiid ja boazoguohtuneatnamiid gustojeaddji mearrádusaid mielde .
nob: Slike pålegg kan etter ny lov kun gis av områdestyret , eventuelt reindriftsstyret .

source: Orohatkássa Nu movt ovdal nai , de galgá orohagas leat orohatkássa masa buot orohaga siidaoasit galget máksit jahkásaš doarjaga .
nob: Distriktskasse Som tidligere , skal det være en distriktskasse hvor alle siidaandeler i distriktet plikter å betale et årlig tilskudd .

source: Ruđat galget gokčet orohatstivralahtuid buhtadusa ja eará goluid orohaga hálddašeami oktavuođas .
nob: Midlene skal dekke godtgjørelse til distriktsstyrets medlemmer og andre utgifter til administrering av distriktet .

source: Boazodoallofoanda § 47 mielde galgá orohagas leat boazodoallofoanda .
nob: Reindriftsfond Som det fremgår av § 47 skal det være et reindriftsfond i distriktet .

source: Dan mearrádusa mielde galget čuovvovaš ruđat mannat fondii : 1. buhtadus orohahkii guohtunvuoigatvuođaid bággolonisteami ovddas jna.
nob: Det fremgår av denne bestemmelsen at følgende midler skal inn i dette fondet : 1. erstatning til distriktet ved ekspropriasjon av beiterettigheter o.a.

source: 2. buhtadus orohahkii vahágiid , hehttehusaid ovddas jna. 3. doaibmalobi divat ( konsešuvdnadivat ) orohahkii bággolotnuma ovddas , 4. boahtu geažotbeljiid ja lobihemet merkejuvvon bohccuid vuovdimis , 5. doaibmanjuolggadusaid rihkkuma divat , 6. eará ruđat mat bohtet orohahkii .
nob: 2. erstatning til distriktet for skade , ulempe mv 3. konsesjonsavgift til distriktet ved ekspropriasjon , 4. midler fra salg av rein uten lovlig merke , 5. avgift ved brudd på bruksregler , 6. andre midler som tilfaller distriktet .

source: Lea deaŧalaš fuomášit ahte 6. čuokkis lea ođas 1978-lága ektui .
nob: Det er viktig å være bevisst på at punkt 6 i opplistingen er nytt i forhold til bestemmelsen etter 1978-loven .

source: Dat sáhttet leat ruđat mat luvvejuvvojit ovdamearkka dihte de go orohat dahká šiehtadusa huksejeddjiin guohtuneatnamiid geavaheami hárrái mas vahágat boazodollui buhtaduvvojit ekonomalaččat šiehtadusa bokte .
nob: ler som utløses i situasjoner hvor et distrikt for eksempel inngår en avtale med en utbygger om bruk av beiteland hvor tap og ulemper for reindriften kompenseres økonomisk gjennom avtalen .

source: Maiddái dakkár ruđat galget dál biddjot boazodoallofondii mii hálddašuvvo njuolggadusaid mielde mat leat mearriduvvon orohaga doaibmanjuolggadusain .
nob: Også slike midler skal nå inn i et reindriftsfond som skal disponeres etter vedtekter fastsatt i bruksreglene for distriktet .

source: Orohatjahkečoahkkin Jahkečoahkkinnjuolggadusat leat ođđasat 1978-lága ektui .
nob: Distriktsårsmøte Reglene om årsmøte er nye i forhold til 1978-loven .

source: Lága § 49:s leat dárkilis njuolggadusat jahkečoahkkimii , dás maiddái jienastemiide .
nob: Lovens § 49 gir detaljerte regler for årsmøtet , herunder om avstemninger .

source: Buot orohaga boazoeaiggádat sáhttet oassálastit jahkečoahkkimis ságastan- ja evttohanvuoigatvuođain .
nob: Alle reineiere i distriktene kan delta på årsmøtet med tale- og forslagsrett .

source: Iešguđet siidaoasis ja buohtalas álggahanoasis lea jienastanvuoigatvuohta jahkečoahkkimis .
nob: Den enkelte siidaandel og sideordnede rekrutteringsandel er stemmeberettiget på årsmøtet .

source: Siidaoasis leat vihtta jiena ja buohtalas álggahanoasis lea guokte jiena .
nob: Siidaandelen har fem stemmer mens den sideordnede rekrutteringsandelen har to stemmer .

source: Siidaoasi jođiheaddji mearrida jienaid siidaoasi eará boazoeaiggádiidda .
nob: Lederen av siidaandelen bestemmer fordelingen av stemmene mellom reineierne i siidaandelen .

source: Jođiheaddjis galgá alddis leat unnimusat okta jietna , dahje guokte jus náittosguimmežagat dahje ovttasássit ovttas jođiheaba siidaoasi .
nob: Lederen må imidlertid beholde en stemme selv , eventuelt to hvis ektefelle eller samboer har felles ledelse av siidaandelen .

source: Orohatjahkečoahkkima njuolggadusain leat maiddái njuolggadusat jahkečoahkkima áššelisttu ja áššebáhpiriid sáddema birra , ja čoahkkima jođiheami birra .
nob: Reglene om distriktsårsmøtet inneholder også regler om utsendelse av saksliste og dokumenter for årsmøtet , samt regler for avvikling av møtet .

source: Orohatjahkečoahkkima áššit ja váldi Lága § 50:s leat dárkilis njuolggadusat das makkár áššiid jahkečoahkkin galgá gieđahallat , ja makkár váldi das lea .
nob: Distriktsårsmøtets saker og myndighet Det er i lovens § 50 fastsatt detaljerte regler for hvilke saker årsmøtet skal behandle , og hvilken myndighet det har .

source: Njuolggadusain mearriduvvo maiddái ahte jahkečoahkkimis lea cealkinvuoigatvuohta máŋgga áššis , muhto dat ii sáhte čatnat stivrra .
nob: Av reglene fremgår det også at årsmøtet har uttalerett i en rekke saker , men at det ikke kan binde styret .

source: Ovdal geassemánu 2008 loahpa galgá leat dollojuvvon orohatjahkečoahkkin mas orohatstivrra jođiheaddji válljejuvvo , ja mas muđui galge leat iešguđet geassesiiddaid ovddasteaddjit .
nob: Innen utgangen av juni 2008 må det være avholdt distriktsårsmøte med valg av leder for distriktsstyret , som ellers skal bestå av representanter for de enkelte sommersiidaene .
